[
    {
        "img": "https://assetsds.cdnedge.bluemix.net/sites/default/files/styles/small_202/public/images/2021/09/07/argentina-brazil_suspended_wc_qualifier.jpg?itok=CgMc2_nf&timestamp=1630971952",
        "title": "Match officials told us they could play: CBF president",
        "author": "Michel Jack",
        "description": "As Argentina captain Lionel Messi and others questioned the timing of the controversial intervention, football's world governing body FIFA said a probe was under way.",
        "category": "Sports"
    },
    {
        "img": "https://assetsds.cdnedge.bluemix.net/sites/default/files/styles/medium_203/public/images/2021/09/06/foot_messi_ney.jpg?itok=gHXHOUwY&timestamp=1630874190",
        "title": "FIFA chief says Brazil game abandonment was 'crazy'",
        "author": "Michel Jack",
        "description": "As Argentina captain Lionel Messi and others questioned the timing of the controversial intervention, football's world governing body FIFA said a probe was under way.",
        "category": "Sports"
    },
    {
        "img": "https://assetsds.cdnedge.bluemix.net/sites/default/files/styles/medium_203/public/images/2021/09/07/maria-kolesnikova.jpg?itok=8CTyzcKC&timestamp=1630959681",
        "title": "Quotes of the day",
        "author": "Michel Jack",
        "description": "As Argentina captain Lionel Messi and others questioned the timing of the controversial intervention, football's world governing body FIFA said a probe was under way.",
        "category": "International"
    },
    {
        "img": "https://img.thedailystar.net/sites/default/files/styles/big_202/public/images/2021/09/10/school.jpg?itok=S_R6Kl2P&timestamp=1631295222",
        "title": "Primary school students: Not more than 3 classes a day",
        "author": "Mohiuddin Alomgir",
        "description": "Primary students will attend three classes a day from tomorrow when in-person classes resume, Directorate of Primary Education (DPE) decided yesterday. The DPE also asked teachers to make sure that only two students sit on each large bench to maintain social distancing inside the classroom. Directorate of Secondary and Higher Education (DSHE) has asked all school authorities to reopen hostels ensuring enforcement of Covid-19 health safety protocols and keeping in mind the dengue fever situation. Meanwhile, Health Minister Zahid Maleque yesterday said his ministry would recommend closing schools and colleges if the Covid infection rate surged again alarmingly. He made the comment at a time when the school and college authorities are making final preparations for partial reopening of their institutions.",
        "category": "Education"
    },
    {
        "img": "https://img.thedailystar.net/sites/default/files/styles/big_202/public/images/2021/09/10/bd-vs-nz.jpg?itok=OIrl06Hw&timestamp=1631295977",
        "title": "Tigers end NZ series with defeat",
        "author": "Saiful Rupok",
        "description": "New Zealand clinched the fifth and final T20I by 27 runs at Mirpur yesterday in a surface that provided much more to batters than the previous matches. Bangladesh, coming into the match having already sealed the series, fought back with Afif Hossain's unbeaten 49 in chase of 162 but eventually the Kiwi bowlers prevailed with intelligent pace variations to seize victory. Despite coach Russell Domingo previously insisting that there were no issues at the top-order, the Tigers' problems at the top became apparent in chase of 161 for five posted by New Zealand. The start from Liton Das and Mohmmad Naim was stable as they reached 18 for no loss after three overs but things soon unravelled when Liton sliced one in the fifth over off Ajaz Patel to Scott Kuggeleijn at point and departed after a 11-ball 10. Soumya Sarkar (4 off 9) did not trouble the scorers much, falling in much the same manner as Liton as Bangladesh, having finished the Powerplay at 35/1, slumped to 39 for two after seven overs. The bounce on the surface was much more conducive to shot playing but Naim departed next over after a 19-ball 23 to Ben Sears, nicking an angled delivery to the wicketkeeper. Then Mushfiqur Rahim, who has been struggling with the bat ever since his return to the side, felt the pressure of the required rate creeping over 10 and was holed out at long off after scoring three. With the top-order failing to add quick runs while also losing wickets in the process of trying to up the ante, Bangladesh slumped to 46 for four after nine overs, making their struggles at the top apparent yet again.",
        "category": "Sports"
    },
    {
        "img": "https://img.thedailystar.net/sites/default/files/styles/big_202/public/images/2021/09/09/afghanistan.jpg?itok=w1nFY_DI&timestamp=1631209590",
        "title": "Afghanistan at risk of total collapse: UN",
        "author": "Kamal Uddin",
        "description": "The United Nations has warned that Afghanistan is at risk of total breakdown if the international community does not find a way to keep money flowing into Afghanistan despite concerns over the Taliban government. The warning comes as a second charter flight was due to leave Afghanistan yesterday carrying foreigners and Afghans to Qatar in a sign the country's main airport was close to resuming commercial operations. It also comes as the United Nations warned of credible allegations of reprisal killings by the Taliban. Unconfirmed reports in the capital, meanwhile, suggested the Taliban may hold a ceremony to swear in the new government today-- the 20th anniversary of the September 11 attacks that triggered the end of their first stint in power. The United Nations Development Programme (UNDP) said in a report released on Thursday that about 97 percent of Afghanistan's population may sink below the poverty line unless the country's political and economic crises are addressed. Nearly $10bn of Afghanistan's central bank assets are currently frozen overseas and considered key leverage over the new administration.",
        "category": "International"
    }
]